latin_alphabet = "ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyzÀÁÂÃÄÅÆÇÈÉÊËÌÍÎÏÐÑÒÓÔÕÖØÙÚÛÜÝÞßàáâãäåæçèéêëìíîïðñòóôõöøùúûüýþÿ"
symbols = "!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}~"
greek_alphabet = "ΑαΒβΓγΔδΕεΖζΗηΘθΙιΚκΛλΜμΝνΞξΟοΠπΡρΣσςΤτΥυΦφΧχΨψΩω"
found_list = "ởệốặáàềđổêôâếạượóừòảớỗỏịụĐúầơ�ỡẹãấ“”ăíửủậữỉẢÀỷứäöüộỹểĩồọéìùễṃҲǑḵ̣́̀̉ẩÂýờựĎᶄṋẖǩȽÇỚũ†₫Ủõ？ắƠÊẻẫ¡øỨ☎️Á…\u202d\u202c：ỳ̃✅ƯỪỀỊẠỬÍỜɴʜᴄɪᴅᴏᴜᴀᴛ̛̂åẽҤČᵭƘḳƓṁŘƁṱẸỆỐẤỄẵèằĂÔẾ–Ýįőī№⅗³•ÚẦÓĨÒÜαŋɱ꧁꧂⚜༺༻ỘÌẶỒỌ❤。，ŤỢ〖〗เวียดนามโชคังแพ้ไทṉÄÖĝṽȯṩƫỰ—→↔̆Åミ★ɧиẮỈÙ◀ẬÃŒĬĔŽąħÈỂ↪ẼỴẳ－×÷çëẺ¤ñůżłŦŸĴĄŌŴṯƝȟѴẪ桃園市龜山區頂湖路號樓ՈƑȓṵ⁰МАІЅЕРНОТСѕеĻĽņęİė！"